Repository: chrisb-transifex/git-test
Catalog: githubtest/translations/*/example.po
Languages: el

source: %s country code
el: κωδικός χώρας %s

source: %s product
el: προϊόν %s

source: %d Date
el: %d Ημερομηνία

source: %n Name
el: %n Όνομα

# Not A Greeting
source: duplicate1
el: αντίγραφο

# Greeting
source: duplicate2
el: αντίγραφο

source: actor.male
el: ηθοποιός

source: actor.female
el: ηθοποιός

source: vacation
el: διακοπές

source: airplane
el: αεροπλάνο

source: help
el: βοήθεια

source: tmx
el: Επιπλέον δωρεάν σκληρός δίσκος 2 TB, αξίας xx €!
